"INTRO_TEXT" = "Ihre Tastatur konnte nicht identifiziert werden. Sie können sie jedoch erst nach der Identifizierung verwenden. Klicken Sie auf „OK“, um diese Tastatur zu identifizieren.";
"CONFIRM_TEXT"	= "Ihre Tastatur wurde identifiziert. Klicken Sie auf „Fortfahren“, um mit der Konfiguration Ihres Computers zu beginnen. Falls nicht der korrekte Tastaturtyp ausgewählt wurde, wählen Sie den Typ aus und klicken Sie auf „Fortfahren“.";
"FORCE_CONFIRM_TEXT" = "Wählen Sie den Tastaturtyp aus und klicken Sie auf „Fortfahren“. Falls Sie Ihren Tastaturtyp nicht kennen, fragen Sie den Hersteller der Tastatur.";
